<blk>	0
<sos/eos>	0
<unk>	0
S	-3.237640857696533
‚ĖĀTHE	-3.3911421298980713
‚ĖĀA	-3.912346839904785
T	-3.9788036346435547
‚ĖĀAND	-4.041482925415039
ED	-4.068052768707275
‚ĖĀOF	-4.111221790313721
‚ĖĀTO	-4.148194789886475
E	-4.159254550933838
D	-4.198842525482178
N	-4.289172649383545
ING	-4.401233673095703
‚ĖĀIN	-4.452512264251709
Y	-4.527078151702881
M	-4.579193592071533
C	-4.626455307006836
‚ĖĀI	-4.682346820831299
A	-4.6846842765808105
P	-4.696129322052002
‚ĖĀHE	-4.7119832038879395
R	-4.821435451507568
O	-4.838934898376465
L	-4.880065441131592
RE	-4.8860273361206055
I	-4.903520107269287
U	-4.911571025848389
ER	-4.954335689544678
‚ĖĀIT	-4.997008323669434
LY	-5.001551628112793
‚ĖĀTHAT	-5.0079545974731445
‚ĖĀWAS	-5.046072006225586
‚ĖĀ	-5.05485725402832
‚ĖĀS	-5.0588836669921875
AR	-5.101287841796875
‚ĖĀBE	-5.145685195922852
F	-5.181809425354004
‚ĖĀC	-5.188362121582031
IN	-5.200289249420166
B	-5.208587646484375
‚ĖĀFOR	-5.234852313995361
OR	-5.269742488861084
LE	-5.270202159881592
'	-5.270315170288086
‚ĖĀHIS	-5.28671932220459
‚ĖĀYOU	-5.34528923034668
AL	-5.353833198547363
‚ĖĀRE	-5.358627796173096
V	-5.368106365203857
‚ĖĀB	-5.369124412536621
G	-5.393369674682617
RI	-5.41680908203125
‚ĖĀE	-5.418990135192871
‚ĖĀWITH	-5.42680025100708
‚ĖĀT	-5.491506576538086
‚ĖĀAS	-5.501863956451416
LL	-5.506050109863281
‚ĖĀP	-5.5140910148620605
‚ĖĀHER	-5.523913860321045
ST	-5.528979778289795
‚ĖĀHAD	-5.5388503074646
‚ĖĀSO	-5.563423156738281
‚ĖĀF	-5.564723968505859
W	-5.571264266967773
CE	-5.612353324890137
‚ĖĀIS	-5.6334099769592285
ND	-5.636771202087402
‚ĖĀNOT	-5.646847248077393
TH	-5.6582183837890625
‚ĖĀBUT	-5.658850193023682
EN	-5.671176433563232
‚ĖĀSHE	-5.674525737762451
‚ĖĀON	-5.675063610076904
VE	-5.678800582885742
ON	-5.681077480316162
SE	-5.681278228759766
‚ĖĀDE	-5.684993743896484
UR	-5.702572345733643
‚ĖĀG	-5.707157611846924
CH	-5.715974807739258
K	-5.731172561645508
TER	-5.7358808517456055
‚ĖĀAT	-5.74332857131958
IT	-5.752814769744873
‚ĖĀME	-5.759988784790039
RO	-5.787921905517578
NE	-5.812368392944336
RA	-5.847346305847168
ES	-5.869145393371582
IL	-5.916404724121094
NG	-5.955217361450195
IC	-5.956216335296631
‚ĖĀNO	-5.958745002746582
‚ĖĀHIM	-5.96319580078125
ENT	-5.965415954589844
IR	-5.9872660636901855
‚ĖĀWE	-6.002829074859619
H	-6.005046367645264
‚ĖĀDO	-6.016775131225586
‚ĖĀALL	-6.021503925323486
‚ĖĀHAVE	-6.041546821594238
LO	-6.041745662689209
‚ĖĀBY	-6.075400352478027
‚ĖĀMY	-6.076292991638184
‚ĖĀMO	-6.076861381530762
‚ĖĀTHIS	-6.077490329742432
LA	-6.079364776611328
‚ĖĀST	-6.100840091705322
‚ĖĀWHICH	-6.1011643409729
‚ĖĀCON	-6.115716934204102
‚ĖĀTHEY	-6.133782863616943
CK	-6.134190559387207
TE	-6.148074626922607
‚ĖĀSAID	-6.1597394943237305
‚ĖĀFROM	-6.16114616394043
‚ĖĀGO	-6.164953708648682
‚ĖĀWHO	-6.172391414642334
‚ĖĀTH	-6.1845221519470215
‚ĖĀOR	-6.188831329345703
‚ĖĀD	-6.1897478103637695
‚ĖĀW	-6.1943888664245605
VER	-6.204941272735596
LI	-6.220948219299316
‚ĖĀSE	-6.229703426361084
‚ĖĀONE	-6.230255126953125
‚ĖĀCA	-6.233973979949951
‚ĖĀAN	-6.242618560791016
‚ĖĀLA	-6.247861385345459
‚ĖĀWERE	-6.248575687408447
EL	-6.27099609375
‚ĖĀHA	-6.283683776855469
‚ĖĀMAN	-6.2989583015441895
‚ĖĀFA	-6.311679363250732
‚ĖĀEX	-6.313636302947998
AD	-6.315258979797363
‚ĖĀSU	-6.340909957885742
RY	-6.354572296142578
‚ĖĀMI	-6.370210647583008
AT	-6.391071796417236
‚ĖĀBO	-6.3981523513793945
‚ĖĀWHEN	-6.406372547149658
AN	-6.418525695800781
THER	-6.4211506843566895
PP	-6.437921524047852
ATION	-6.441051006317139
‚ĖĀFI	-6.457613945007324
‚ĖĀWOULD	-6.472571849822998
‚ĖĀPRO	-6.472743511199951
OW	-6.480467319488525
ET	-6.48289155960083
‚ĖĀO	-6.487629413604736
‚ĖĀTHERE	-6.488083839416504
‚ĖĀHO	-6.488405704498291
ION	-6.488462448120117
‚ĖĀWHAT	-6.491586685180664
‚ĖĀFE	-6.4979729652404785
‚ĖĀPA	-6.500291347503662
US	-6.500805854797363
MENT	-6.503949165344238
‚ĖĀMA	-6.505156993865967
UT	-6.538065433502197
‚ĖĀOUT	-6.54595947265625
‚ĖĀTHEIR	-6.548971652984619
‚ĖĀIF	-6.550684452056885
‚ĖĀLI	-6.554531574249268
‚ĖĀK	-6.563741207122803
‚ĖĀWILL	-6.566903591156006
‚ĖĀARE	-6.574769020080566
ID	-6.575021266937256
‚ĖĀRO	-6.575534820556641
DE	-6.581881999969482
TION	-6.595175743103027
‚ĖĀWA	-6.5956645011901855
PE	-6.601837635040283
‚ĖĀUP	-6.603113174438477
‚ĖĀSP	-6.611117362976074
‚ĖĀPO	-6.614088535308838
IGHT	-6.637707710266113
‚ĖĀUN	-6.641831398010254
RU	-6.642515182495117
‚ĖĀLO	-6.646393775939941
AS	-6.648888111114502
OL	-6.654422283172607
‚ĖĀLE	-6.663815975189209
‚ĖĀBEEN	-6.678056716918945
‚ĖĀSH	-6.678354263305664
‚ĖĀRA	-6.680027961730957
‚ĖĀSEE	-6.69546365737915
KE	-6.708260536193848
UL	-6.716123580932617
TED	-6.716958522796631
‚ĖĀSA	-6.729671955108643
UN	-6.731771945953369
UND	-6.733950614929199
ANT	-6.734233379364014
‚ĖĀNE	-6.7430009841918945
IS	-6.754036903381348
‚ĖĀTHEM	-6.757429599761963
CI	-6.769925594329834
GE	-6.770693778991699
‚ĖĀCOULD	-6.775028228759766
‚ĖĀDIS	-6.7813544273376465
OM	-6.793661117553711
ISH	-6.803374290466309
HE	-6.807046413421631
EST	-6.810579299926758
‚ĖĀSOME	-6.817039966583252
ENCE	-6.822673320770264
ITY	-6.835846424102783
IVE	-6.840222358703613
‚ĖĀUS	-6.840911865234375
‚ĖĀMORE	-6.844557285308838
‚ĖĀEN	-6.849472522735596
ARD	-6.851588249206543
ATE	-6.8606672286987305
‚ĖĀYOUR	-6.861882209777832
‚ĖĀINTO	-6.862520694732666
‚ĖĀKNOW	-6.867526531219482
‚ĖĀCO	-6.86960506439209
ANCE	-6.872697830200195
‚ĖĀTIME	-6.875100612640381
‚ĖĀWI	-6.883917331695557
‚ĖĀYE	-6.887696743011475
AGE	-6.895497798919678
‚ĖĀNOW	-6.903868198394775
TI	-6.904016017913818
FF	-6.906183242797852
ABLE	-6.909174919128418
‚ĖĀVERY	-6.922069072723389
‚ĖĀLIKE	-6.928692817687988
AM	-6.946870803833008
HI	-6.949864864349365
Z	-6.951096534729004
‚ĖĀOTHER	-6.964641094207764
‚ĖĀTHAN	-6.97308349609375
‚ĖĀLITTLE	-6.976223468780518
‚ĖĀDID	-6.981521129608154
‚ĖĀLOOK	-6.9846696853637695
TY	-6.9947428703308105
ERS	-6.999180793762207
‚ĖĀCAN	-7.009943962097168
‚ĖĀCHA	-7.01063346862793
‚ĖĀAR	-7.025554656982422
X	-7.026675701141357
FUL	-7.034653186798096
UGH	-7.046075344085693
‚ĖĀBA	-7.0493693351745605
‚ĖĀDAY	-7.054299831390381
‚ĖĀABOUT	-7.0555419921875
TEN	-7.055879592895508
IM	-7.058297157287598
‚ĖĀANY	-7.058923721313477
‚ĖĀPRE	-7.061312675476074
‚ĖĀOVER	-7.064944744110107
IES	-7.078317165374756
NESS	-7.08111047744751
ME	-7.0836920738220215
BLE	-7.086453437805176
‚ĖĀM	-7.090318202972412
ROW	-7.09219217300415
‚ĖĀHAS	-7.097603797912598
‚ĖĀGREAT	-7.10443639755249
‚ĖĀVI	-7.105268955230713
TA	-7.107810020446777
‚ĖĀAFTER	-7.109515190124512
PER	-7.113203048706055
‚ĖĀAGAIN	-7.114784240722656
HO	-7.115448474884033
SH	-7.115546226501465
‚ĖĀUPON	-7.1267476081848145
‚ĖĀDI	-7.130036354064941
‚ĖĀHAND	-7.132112979888916
‚ĖĀCOM	-7.132730484008789
IST	-7.134383201599121
TURE	-7.137714385986328
‚ĖĀSTA	-7.146283149719238
‚ĖĀTHEN	-7.1577534675598145
‚ĖĀSHOULD	-7.158360481262207
‚ĖĀGA	-7.167736053466797
OUS	-7.169438362121582
OUR	-7.169652462005615
‚ĖĀWELL	-7.171218395233154
‚ĖĀONLY	-7.176281452178955
MAN	-7.178989410400391
‚ĖĀGOOD	-7.184938430786133
‚ĖĀTWO	-7.1874613761901855
‚ĖĀMAR	-7.1875505447387695
‚ĖĀSAY	-7.196364879608154
‚ĖĀHU	-7.202139377593994
TING	-7.208182334899902
‚ĖĀOUR	-7.2181267738342285
RESS	-7.222963333129883
‚ĖĀDOWN	-7.223188400268555
IOUS	-7.247483730316162
‚ĖĀBEFORE	-7.248350620269775
‚ĖĀDA	-7.250795364379883
‚ĖĀNA	-7.258609294891357
QUI	-7.263876438140869
‚ĖĀMADE	-7.269183158874512
‚ĖĀEVERY	-7.269209384918213
‚ĖĀOLD	-7.277935981750488
‚ĖĀEVEN	-7.280048370361328
IG	-7.2808051109313965
‚ĖĀCOME	-7.281715393066406
‚ĖĀGRA	-7.285216808319092
‚ĖĀRI	-7.291446685791016
‚ĖĀLONG	-7.293140411376953
OT	-7.296908378601074
SIDE	-7.300649166107178
WARD	-7.311554431915283
‚ĖĀFO	-7.31390905380249
‚ĖĀWHERE	-7.314794540405273
MO	-7.319922924041748
LESS	-7.328833103179932
‚ĖĀSC	-7.3289055824279785
‚ĖĀMUST	-7.330503463745117
‚ĖĀNEVER	-7.330777645111084
‚ĖĀHOW	-7.343449592590332
‚ĖĀCAME	-7.345986843109131
‚ĖĀSUCH	-7.347212791442871
‚ĖĀRU	-7.359615802764893
‚ĖĀTAKE	-7.359617710113525
‚ĖĀWO	-7.368528366088867
‚ĖĀCAR	-7.379446029663086
UM	-7.379636764526367
AK	-7.392054557800293
‚ĖĀTHINK	-7.40938663482666
‚ĖĀMUCH	-7.409630298614502
‚ĖĀMISTER	-7.420104503631592
‚ĖĀMAY	-7.43388557434082
‚ĖĀJO	-7.443871021270752
‚ĖĀWAY	-7.445600509643555
‚ĖĀCOMP	-7.455471515655518
‚ĖĀTHOUGHT	-7.456057548522949
‚ĖĀSTO	-7.462839603424072
‚ĖĀMEN	-7.463774681091309
‚ĖĀBACK	-7.465264797210693
‚ĖĀDON	-7.465480327606201
J	-7.466047286987305
‚ĖĀLET	-7.483911514282227
‚ĖĀTRA	-7.495802879333496
‚ĖĀFIRST	-7.496084213256836
‚ĖĀJUST	-7.497234344482422
‚ĖĀVA	-7.499629497528076
‚ĖĀOWN	-7.5111403465271
‚ĖĀPLA	-7.516643047332764
‚ĖĀMAKE	-7.521800994873047
ATED	-7.529211521148682
‚ĖĀHIMSELF	-7.533393383026123
‚ĖĀWENT	-7.539999485015869
‚ĖĀPI	-7.557174205780029
GG	-7.559944152832031
RING	-7.560603618621826
‚ĖĀDU	-7.5634050369262695
‚ĖĀMIGHT	-7.56861686706543
‚ĖĀPART	-7.570089817047119
‚ĖĀGIVE	-7.583937168121338
‚ĖĀIMP	-7.588171005249023
‚ĖĀBU	-7.591918468475342
‚ĖĀPER	-7.595826148986816
‚ĖĀPLACE	-7.605018138885498
‚ĖĀHOUSE	-7.609342098236084
‚ĖĀTHROUGH	-7.625210285186768
IAN	-7.628554821014404
‚ĖĀSW	-7.637818336486816
‚ĖĀUNDER	-7.643731117248535
QUE	-7.644018173217773
‚ĖĀAWAY	-7.645115375518799
‚ĖĀLOVE	-7.6468071937561035
QUA	-7.650307655334473
‚ĖĀLIFE	-7.660292148590088
‚ĖĀGET	-7.666475772857666
‚ĖĀWITHOUT	-7.6741156578063965
‚ĖĀPASS	-7.682002544403076
‚ĖĀTURN	-7.692363262176514
IGN	-7.6964945793151855
‚ĖĀHEAD	-7.696974754333496
‚ĖĀMOST	-7.705150604248047
‚ĖĀTHOSE	-7.7168049812316895
‚ĖĀSHALL	-7.717948913574219
‚ĖĀEYES	-7.718607425689697
‚ĖĀCOL	-7.741212844848633
‚ĖĀSTILL	-7.7420759201049805
‚ĖĀNIGHT	-7.745421886444092
‚ĖĀNOTHING	-7.768163681030273
ITION	-7.768242835998535
HA	-7.769926071166992
‚ĖĀTELL	-7.769962787628174
‚ĖĀWORK	-7.773743152618408
‚ĖĀLAST	-7.775449752807617
‚ĖĀNEW	-7.78277063369751
‚ĖĀFACE	-7.78385591506958
‚ĖĀHI	-7.791258811950684
‚ĖĀWORD	-7.8012003898620605
‚ĖĀFOUND	-7.80479097366333
‚ĖĀCOUNT	-7.8051581382751465
‚ĖĀOB	-7.805266380310059
‚ĖĀWHILE	-7.807648658752441
‚ĖĀSHA	-7.817192077636719
‚ĖĀMEAN	-7.83618688583374
‚ĖĀSAW	-7.836764335632324
‚ĖĀPEOPLE	-7.837661266326904
‚ĖĀFRIEND	-7.85650110244751
‚ĖĀTHREE	-7.868136882781982
‚ĖĀROOM	-7.875853538513184
‚ĖĀSAME	-7.887514114379883
‚ĖĀTHOUGH	-7.892477035522461
‚ĖĀRIGHT	-7.896188259124756
‚ĖĀCHILD	-7.897783279418945
‚ĖĀFATHER	-7.903822898864746
‚ĖĀANOTHER	-7.905872821807861
‚ĖĀHEART	-7.912759304046631
‚ĖĀWANT	-7.922352313995361
‚ĖĀTOOK	-7.94252872467041
OOK	-7.9485063552856445
‚ĖĀLIGHT	-7.961446285247803
‚ĖĀMISSUS	-7.978604316711426
‚ĖĀOPEN	-7.985271453857422
‚ĖĀJU	-7.989404678344727
‚ĖĀASKED	-7.9909563064575195
PORT	-8.001195907592773
‚ĖĀLEFT	-8.001866340637207
‚ĖĀJA	-8.029788970947266
‚ĖĀWORLD	-8.0399169921875
‚ĖĀHOME	-8.049389839172363
‚ĖĀWHY	-8.061796188354492
‚ĖĀALWAYS	-8.065637588500977
‚ĖĀANSWER	-8.073901176452637
‚ĖĀSEEMED	-8.087997436523438
‚ĖĀSOMETHING	-8.089508056640625
‚ĖĀGIRL	-8.09334945678711
‚ĖĀBECAUSE	-8.106149673461914
‚ĖĀNAME	-8.107681274414062
‚ĖĀTOLD	-8.11745548248291
‚ĖĀNI	-8.1217622756958
‚ĖĀHIGH	-8.121779441833496
IZE	-8.138053894042969
‚ĖĀWOMAN	-8.145215034484863
‚ĖĀFOLLOW	-8.151243209838867
‚ĖĀRETURN	-8.171257019042969
‚ĖĀKNEW	-8.175785064697266
‚ĖĀEACH	-8.180315971374512
‚ĖĀKIND	-8.187873840332031
‚ĖĀJE	-8.19006633758545
‚ĖĀACT	-8.200040817260742
‚ĖĀLU	-8.205354690551758
‚ĖĀCERTAIN	-8.210489273071289
‚ĖĀYEARS	-8.227497100830078
‚ĖĀQUITE	-8.228480339050293
‚ĖĀAPPEAR	-8.234442710876465
‚ĖĀBETTER	-8.248871803283691
‚ĖĀHALF	-8.25101089477539
‚ĖĀPRESENT	-8.251077651977539
‚ĖĀPRINCE	-8.262996673583984
SHIP	-8.266542434692383
‚ĖĀALSO	-8.270049095153809
‚ĖĀBEGAN	-8.274964332580566
‚ĖĀHAVING	-8.284735679626465
‚ĖĀENOUGH	-8.286083221435547
‚ĖĀPERSON	-8.28836441040039
‚ĖĀLADY	-8.294978141784668
‚ĖĀWHITE	-8.311501502990723
‚ĖĀCOURSE	-8.316527366638184
‚ĖĀVOICE	-8.319303512573242
‚ĖĀSPEAK	-8.327986717224121
‚ĖĀPOWER	-8.352112770080566
‚ĖĀMORNING	-8.355817794799805
‚ĖĀBETWEEN	-8.356502532958984
‚ĖĀAMONG	-8.359968185424805
‚ĖĀKEEP	-8.362163543701172
‚ĖĀWALK	-8.368597984313965
‚ĖĀMATTER	-8.370609283447266
‚ĖĀTEA	-8.378629684448242
‚ĖĀBELIEVE	-8.37922477722168
‚ĖĀSMALL	-8.381397247314453
‚ĖĀTALK	-8.389386177062988
‚ĖĀFELT	-8.394773483276367
‚ĖĀHORSE	-8.39834213256836
‚ĖĀMYSELF	-8.400507926940918
‚ĖĀSIX	-8.400691032409668
‚ĖĀHOWEVER	-8.403042793273926
‚ĖĀFULL	-8.403987884521484
‚ĖĀHERSELF	-8.407135009765625
‚ĖĀPOINT	-8.412476539611816
‚ĖĀSTOOD	-8.413363456726074
‚ĖĀHUNDRED	-8.414043426513672
‚ĖĀALMOST	-8.42801570892334
‚ĖĀSINCE	-8.436264991760254
‚ĖĀLARGE	-8.44206714630127
‚ĖĀLEAVE	-8.446986198425293
‚ĖĀPERHAPS	-8.457595825195312
‚ĖĀDARK	-8.468853950500488
‚ĖĀSUDDEN	-8.469058990478516
‚ĖĀREPLIED	-8.475360870361328
‚ĖĀANYTHING	-8.48241138458252
‚ĖĀWONDER	-8.48791790008545
‚ĖĀUNTIL	-8.489263534545898
Q	-9.788320541381836
